Repository: idrisskone101/pillie
Catalog: Pillie/Pillie/Localizable.xcstrings
Source language: en
Languages: ar, bn, ca, cs, da, de, el, es, fi, fr, gu, he, hi, hr, hu, id, it, ja, kn, ko, ml, mr, ms, nb, nl, or, pa, pl, pt_br, pt_pt, ro, ru, sk, sl, sv, ta, te, th, tr, uk, ur, vi, zh_hans, zh_hant

# today.protection.setup.title
source: You haven’t set up app blocking yet.
ar: لم تُعدّي حظر التطبيقات بعد.
bn: আপনি এখনো অ্যাপ ব্লকিং সেট করেননি।
ca: Encara no has configurat el bloqueig d’apps.
cs: Blokování aplikací ještě nemáš nastavené.
da: Du har ikke sat appblokering op endnu.
de: Du hast die App-Sperre noch nicht eingerichtet.
el: Δεν έχεις ρυθμίσει ακόμα τον αποκλεισμό εφαρμογών.
es: Aún no has configurado el bloqueo de apps.
fi: Et ole vielä ottanut sovellusestoa käyttöön.
fr: Tu n’as pas encore configuré le blocage d’apps.
gu: તમે હજુ ઍપ બ્લૉકિંગ સેટ કર્યું નથી.
he: עדיין לא הגדרת חסימת אפליקציות.
hi: आपने अभी तक ऐप ब्लॉकिंग सेट नहीं की है।
hr: Blokiranje aplikacija još nije postavljeno.
hu: Még nem állítottad be az appblokkolást.
id: Kamu belum mengatur blokir aplikasi.
it: Non hai ancora impostato il blocco app.
ja: アプリブロックはまだ設定されていません。
kn: ನೀವು ಇನ್ನೂ ಆ್ಯಪ್ ನಿರ್ಬಂಧವನ್ನು ಹೊಂದಿಸಿಲ್ಲ.
ko: 아직 앱 차단을 설정하지 않았어요.
ml: നിങ്ങൾ ഇതുവരെ ആപ്പ് ബ്ലോക്കിംഗ് സജ്ജമാക്കിയിട്ടില്ല.
mr: तुम्ही अजून ॲप ब्लॉकिंग सेट केलेले नाही.
ms: Kamu belum menyediakan sekatan apl.
nb: Du har ikke satt opp appblokkering ennå.
nl: Je hebt appblokkering nog niet ingesteld.
or: ଆପଣ ଏପର୍ଯ୍ୟନ୍ତ ଆପ୍ ବ୍ଲକିଂ ସେଟ୍ କରିନାହାଁନ୍ତି।
pa: ਤੁਸੀਂ ਅਜੇ ਐਪ ਬਲੌਕਿੰਗ ਸੈੱਟ ਨਹੀਂ ਕੀਤੀ।
pl: Nie masz jeszcze skonfigurowanego blokowania aplikacji.
pt_br: Você ainda não configurou o bloqueio de apps.
pt_pt: Ainda não configuraste o bloqueio de apps.
ro: Nu ai configurat încă blocarea aplicațiilor.
ru: Ты ещё не настроила блокировку приложений.
sk: Blokovanie aplikácií ešte nemáš nastavené.
sl: Blokiranje aplikacij še ni nastavljeno.
sv: Du har inte ställt in appblockering än.
ta: நீங்கள் இன்னும் ஆப் தடுப்பை அமைக்கவில்லை.
te: మీరు ఇంకా యాప్ బ్లాకింగ్ సెటప్ చేయలేదు.
th: คุณยังไม่ได้ตั้งค่าการบล็อกแอป
tr: Uygulama engellemeyi henüz kurmadın.
uk: Ти ще не налаштувала блокування застосунків.
ur: آپ نے ابھی تک ایپ بلاکنگ سیٹ نہیں کی۔
vi: Bạn chưa thiết lập chặn ứng dụng.
zh_hans: 你还没有设置应用屏蔽。
zh_hant: 你還沒設定 App 封鎖。

# today.protection.setup.cta
source: Set up app blocking
ar: إعداد حظر التطبيقات
bn: অ্যাপ ব্লকিং সেট করুন
ca: Configurar el bloqueig d’apps
cs: Nastavit blokování aplikací
da: Sæt appblokering op
de: App-Sperre einrichten
el: Ρύθμισε τον αποκλεισμό εφαρμογών
es: Configurar bloqueo de apps
fi: Ota sovellusesto käyttöön
fr: Configurer le blocage d’apps
gu: ઍપ બ્લૉકિંગ સેટ કરો
he: הגדרת חסימת אפליקציות
hi: ऐप ब्लॉकिंग सेट करें
hr: Postavi blokiranje aplikacija
hu: Appblokkolás beállítása
id: Atur blokir aplikasi
it: Imposta il blocco app
ja: アプリブロックを設定
kn: ಆ್ಯಪ್ ನಿರ್ಬಂಧವನ್ನು ಹೊಂದಿಸಿ
ko: 앱 차단 설정
ml: ആപ്പ് ബ്ലോക്കിംഗ് സജ്ജമാക്കൂ
mr: ॲप ब्लॉकिंग सेट करा
ms: Sediakan sekatan apl
nb: Sett opp appblokkering
nl: Appblokkering instellen
or: ଆପ୍ ବ୍ଲକିଂ ସେଟ୍ କରନ୍ତୁ
pa: ਐਪ ਬਲੌਕਿੰਗ ਸੈੱਟ ਕਰੋ
pl: Skonfiguruj blokowanie aplikacji
pt_br: Configurar bloqueio de apps
pt_pt: Configurar o bloqueio de apps
ro: Configurează blocarea aplicațiilor
ru: Настроить блокировку приложений
sk: Nastaviť blokovanie aplikácií
sl: Nastavi blokiranje aplikacij
sv: Ställ in appblockering
ta: ஆப் தடுப்பை அமைக்கவும்
te: యాప్ బ్లాకింగ్ సెటప్ చేయండి
th: ตั้งค่าการบล็อกแอป
tr: Uygulama engellemeyi kur
uk: Налаштувати блокування застосунків
ur: ایپ بلاکنگ سیٹ کریں
vi: Thiết lập chặn ứng dụng
zh_hans: 设置应用屏蔽
zh_hant: 設定 App 封鎖

# today.protection.setup.detail.pill
source: Daily reminders are already on. Finish setup if you want apps to pause until you check in.
ar: التذكيرات اليومية مفعّلة بالفعل. أكملي الإعداد إذا أردتِ أن تتوقف التطبيقات مؤقتًا حتى تسجّلي.
bn: দৈনিক রিমাইন্ডার আগে থেকেই চালু। টিক না দেওয়া পর্যন্ত অ্যাপ পজ রাখতে চাইলে সেটআপ শেষ করুন।
ca: Els recordatoris diaris ja estan actius. Acaba la configuració si vols que les apps es quedin en pausa fins que confirmis.
cs: Denní připomínky už běží. Dokonči nastavení, pokud chceš, aby se aplikace pozastavily, dokud neodškrtneš dnešek.
da: Daglige påmindelser er allerede slået til. Gør opsætningen færdig, hvis du vil have apps på pause, indtil du krydser af.
de: Tägliche Erinnerungen sind schon an. Schließe die Einrichtung ab, wenn Apps pausieren sollen, bis du abhakst.
el: Οι καθημερινές υπενθυμίσεις είναι ήδη ενεργές. Ολοκλήρωσε τη ρύθμιση αν θέλεις οι εφαρμογές να μπαίνουν σε παύση μέχρι να το σημειώσεις.
es: Los recordatorios diarios ya están activos. Termina la configuración si quieres que las apps se pausen hasta que marques lo de hoy.
fi: Päivittäiset muistutukset ovat jo päällä. Tee asetukset loppuun, jos haluat sovellusten olevan tauolla, kunnes kuittaat.
fr: Les rappels quotidiens sont déjà activés. Termine la configuration si tu veux que les apps se mettent en pause jusqu’à ce que tu valides.
gu: રોજનાં રિમાઇન્ડર પહેલેથી ચાલુ છે. નોંધ ન કરો ત્યાં સુધી ઍપ્સ થોભાવવી હોય તો સેટઅપ પૂરું કરો.
he: התזכורות היומיות כבר פועלות. השלימי את ההגדרה אם את רוצה שאפליקציות יושהו עד שתסמני.
hi: रोज़ के रिमाइंडर पहले से चालू हैं। अगर आप चाहें कि दर्ज करने तक ऐप्स रुकें, तो सेटअप पूरा करें।
hr: Dnevni podsjetnici već su uključeni. Dovrši postavljanje ako želiš da aplikacije budu pauzirane dok se ne javiš.
hu: A napi emlékeztetők már be vannak kapcsolva. Fejezd be a beállítást, ha szeretnéd, hogy az appok szüneteljenek, amíg ki nem pipálod.
id: Pengingat harian sudah aktif. Selesaikan pengaturan kalau kamu ingin aplikasi dijeda sampai kamu check-in.
it: I promemoria giornalieri sono già attivi. Completa la configurazione se vuoi che le app restino in pausa finché non confermi.
ja: 毎日のリマインダーはすでにオンです。記録するまでアプリを一時停止したい場合は、設定を完了してください。
kn: ದೈನಂದಿನ ಜ್ಞಾಪನೆಗಳು ಈಗಾಗಲೇ ಆನ್ ಆಗಿವೆ. ನೀವು ದಾಖಲಿಸುವವರೆಗೆ ಆ್ಯಪ್‌ಗಳು ತಡೆಹಿಡಿಯಲ್ಪಡಬೇಕಾದರೆ, ಸೆಟಪ್ ಪೂರ್ಣಗೊಳಿಸಿ.
ko: 매일 알림은 이미 켜져 있어요. 체크할 때까지 앱을 일시 중지하고 싶다면 설정을 마무리하세요.
ml: ദൈനംദിന റിമൈൻഡറുകൾ ഇതിനകം ഓണാണ്. നിങ്ങൾ രേഖപ്പെടുത്തുന്നതുവരെ ആപ്പുകൾ പോസ് ആകണമെങ്കിൽ, സജ്ജീകരണം പൂർത്തിയാക്കൂ.
mr: रोजचे रिमाइंडर आधीच सुरू आहेत. नोंद करेपर्यंत ॲप्स थांबावीत असे वाटत असेल, तर सेटअप पूर्ण करा.
ms: Peringatan harian sudah hidup. Selesaikan persediaan jika kamu mahu apl dijeda sehingga kamu sahkan.
nb: Daglige påminnelser er allerede på. Fullfør oppsettet hvis du vil at apper skal pauses til du krysser av.
nl: Dagelijkse herinneringen staan al aan. Rond het instellen af als je wilt dat apps pauzeren tot je afvinkt.
or: ଦୈନିକ ରିମାଇଣ୍ଡର୍ ଆଗରୁ ଚାଲୁ ଅଛି। ଦର୍ଜ କରିବା ପର୍ଯ୍ୟନ୍ତ ଆପ୍ ବିରାମରେ ରଖିବାକୁ ଚାହିଁଲେ ସେଟଅପ୍ ସାରନ୍ତୁ।
pa: ਰੋਜ਼ਾਨਾ ਰਿਮਾਈਂਡਰ ਪਹਿਲਾਂ ਹੀ ਚਾਲੂ ਹਨ। ਜੇ ਤੁਸੀਂ ਚਾਹੁੰਦੇ ਹੋ ਕਿ ਦਰਜ ਕਰਨ ਤੱਕ ਐਪਾਂ ਰੁਕੀਆਂ ਰਹਿਣ, ਤਾਂ ਸੈੱਟਅੱਪ ਪੂਰਾ ਕਰੋ।
pl: Codzienne przypomnienia już działają. Dokończ konfigurację, jeśli aplikacje mają być wstrzymane, aż odhaczysz dzień.
pt_br: Os lembretes diários já estão ativos. Conclua a configuração se quiser que os apps fiquem pausados até você registrar.
pt_pt: Os lembretes diários já estão ativos. Termina a configuração se quiseres que as apps fiquem em pausa até registares.
ro: Mementourile zilnice sunt deja pornite. Termină configurarea dacă vrei ca aplicațiile să stea pe pauză până bifezi ziua.
ru: Ежедневные напоминания уже включены. Заверши настройку, если хочешь, чтобы приложения были на паузе, пока ты не отметишься.
sk: Denné pripomienky už bežia. Dokonči nastavenie, ak chceš, aby sa aplikácie pozastavili, kým neodškrtneš dnešok.
sl: Dnevni opomniki so že vklopljeni. Dokončaj nastavitev, če želiš, da se aplikacije zaustavijo, dokler ne odkljukaš.
sv: Dagliga påminnelser är redan på. Slutför inställningen om du vill att appar ska pausas tills du bockar av.
ta: தினசரி நினைவூட்டல்கள் ஏற்கனவே ஆன். நீங்கள் பதிவு செய்யும் வரை ஆப்ஸ் இடைநிறுத்தப்பட வேண்டுமெனில், அமைப்பை முடியுங்கள்.
te: రోజువారీ రిమైండర్లు ఇప్పటికే ఆన్‌లో ఉన్నాయి. మీరు నమోదు చేసే వరకు యాప్‌లు పాజ్ కావాలంటే, సెటప్ పూర్తి చేయండి.
th: การแจ้งเตือนประจำวันเปิดอยู่แล้ว ตั้งค่าให้เสร็จถ้าอยากให้แอปหยุดชั่วคราวจนกว่าคุณจะเช็กอิน
tr: Günlük hatırlatmalar zaten açık. Uygulamaların sen işaretleyene kadar duraklamasını istiyorsan kurulumu tamamla.
uk: Щоденні нагадування вже увімкнено. Заверши налаштування, якщо хочеш, щоб застосунки були на паузі, доки ти не відмітишся.
ur: روزانہ کی یاد دہانیاں پہلے سے آن ہیں۔ اگر آپ چاہیں کہ درج کرنے تک ایپس رکیں، تو سیٹ اپ مکمل کریں۔
vi: Lời nhắc hàng ngày đã bật. Hoàn tất thiết lập nếu bạn muốn ứng dụng tạm dừng đến khi bạn điểm danh.
zh_hans: 每日提醒已经开启。如果你希望应用在打卡前保持暂停，请完成设置。
zh_hant: 每日提醒已經開啟。如果你希望 App 在打卡前保持暫停，請完成設定。

# today.protection.setup.detail.patch.apply
source: Daily reminders are already on. Finish setup if you want apps to pause until you check in.
ar: التذكيرات اليومية مفعّلة بالفعل. أكملي الإعداد إذا أردتِ أن تتوقف التطبيقات مؤقتًا حتى تسجّلي.
bn: দৈনিক রিমাইন্ডার আগে থেকেই চালু। টিক না দেওয়া পর্যন্ত অ্যাপ পজ রাখতে চাইলে সেটআপ শেষ করুন।
ca: Els recordatoris diaris ja estan actius. Acaba la configuració si vols que les apps es quedin en pausa fins que confirmis.
cs: Denní připomínky už běží. Dokonči nastavení, pokud chceš, aby se aplikace pozastavily, dokud neodškrtneš dnešek.
da: Daglige påmindelser er allerede slået til. Gør opsætningen færdig, hvis du vil have apps på pause, indtil du krydser af.
de: Tägliche Erinnerungen sind schon an. Schließe die Einrichtung ab, wenn Apps pausieren sollen, bis du abhakst.
el: Οι καθημερινές υπενθυμίσεις είναι ήδη ενεργές. Ολοκλήρωσε τη ρύθμιση αν θέλεις οι εφαρμογές να μπαίνουν σε παύση μέχρι να το σημειώσεις.
es: Los recordatorios diarios ya están activos. Termina la configuración si quieres que las apps se pausen hasta que marques lo de hoy.
fi: Päivittäiset muistutukset ovat jo päällä. Tee asetukset loppuun, jos haluat sovellusten olevan tauolla, kunnes kuittaat.
fr: Les rappels quotidiens sont déjà activés. Termine la configuration si tu veux que les apps se mettent en pause jusqu’à ce que tu valides.
gu: રોજનાં રિમાઇન્ડર પહેલેથી ચાલુ છે. નોંધ ન કરો ત્યાં સુધી ઍપ્સ થોભાવવી હોય તો સેટઅપ પૂરું કરો.
he: התזכורות היומיות כבר פועלות. השלימי את ההגדרה אם את רוצה שאפליקציות יושהו עד שתסמני.
hi: रोज़ के रिमाइंडर पहले से चालू हैं। अगर आप चाहें कि दर्ज करने तक ऐप्स रुकें, तो सेटअप पूरा करें।
hr: Dnevni podsjetnici već su uključeni. Dovrši postavljanje ako želiš da aplikacije budu pauzirane dok se ne javiš.
hu: A napi emlékeztetők már be vannak kapcsolva. Fejezd be a beállítást, ha szeretnéd, hogy az appok szüneteljenek, amíg ki nem pipálod.
id: Pengingat harian sudah aktif. Selesaikan pengaturan kalau kamu ingin aplikasi dijeda sampai kamu check-in.
it: I promemoria giornalieri sono già attivi. Completa la configurazione se vuoi che le app restino in pausa finché non confermi.
ja: 毎日のリマインダーはすでにオンです。記録するまでアプリを一時停止したい場合は、設定を完了してください。
kn: ದೈನಂದಿನ ಜ್ಞಾಪನೆಗಳು ಈಗಾಗಲೇ ಆನ್ ಆಗಿವೆ. ನೀವು ದಾಖಲಿಸುವವರೆಗೆ ಆ್ಯಪ್‌ಗಳು ತಡೆಹಿಡಿಯಲ್ಪಡಬೇಕಾದರೆ, ಸೆಟಪ್ ಪೂರ್ಣಗೊಳಿಸಿ.
ko: 매일 알림은 이미 켜져 있어요. 체크할 때까지 앱을 일시 중지하고 싶다면 설정을 마무리하세요.
ml: ദൈനംദിന റിമൈൻഡറുകൾ ഇതിനകം ഓണാണ്. നിങ്ങൾ രേഖപ്പെടുത്തുന്നതുവരെ ആപ്പുകൾ പോസ് ആകണമെങ്കിൽ, സജ്ജീകരണം പൂർത്തിയാക്കൂ.
mr: रोजचे रिमाइंडर आधीच सुरू आहेत. नोंद करेपर्यंत ॲप्स थांबावीत असे वाटत असेल, तर सेटअप पूर्ण करा.
ms: Peringatan harian sudah hidup. Selesaikan persediaan jika kamu mahu apl dijeda sehingga kamu sahkan.
nb: Daglige påminnelser er allerede på. Fullfør oppsettet hvis du vil at apper skal pauses til du krysser av.
nl: Dagelijkse herinneringen staan al aan. Rond het instellen af als je wilt dat apps pauzeren tot je afvinkt.
or: ଦୈନିକ ରିମାଇଣ୍ଡର୍ ଆଗରୁ ଚାଲୁ ଅଛି। ଦର୍ଜ କରିବା ପର୍ଯ୍ୟନ୍ତ ଆପ୍ ବିରାମରେ ରଖିବାକୁ ଚାହିଁଲେ ସେଟଅପ୍ ସାରନ୍ତୁ।
pa: ਰੋਜ਼ਾਨਾ ਰਿਮਾਈਂਡਰ ਪਹਿਲਾਂ ਹੀ ਚਾਲੂ ਹਨ। ਜੇ ਤੁਸੀਂ ਚਾਹੁੰਦੇ ਹੋ ਕਿ ਦਰਜ ਕਰਨ ਤੱਕ ਐਪਾਂ ਰੁਕੀਆਂ ਰਹਿਣ, ਤਾਂ ਸੈੱਟਅੱਪ ਪੂਰਾ ਕਰੋ।
pl: Codzienne przypomnienia już działają. Dokończ konfigurację, jeśli aplikacje mają być wstrzymane, aż odhaczysz dzień.
pt_br: Os lembretes diários já estão ativos. Conclua a configuração se quiser que os apps fiquem pausados até você registrar.
pt_pt: Os lembretes diários já estão ativos. Termina a configuração se quiseres que as apps fiquem em pausa até registares.
ro: Mementourile zilnice sunt deja pornite. Termină configurarea dacă vrei ca aplicațiile să stea pe pauză până bifezi ziua.
ru: Ежедневные напоминания уже включены. Заверши настройку, если хочешь, чтобы приложения были на паузе, пока ты не отметишься.
sk: Denné pripomienky už bežia. Dokonči nastavenie, ak chceš, aby sa aplikácie pozastavili, kým neodškrtneš dnešok.
sl: Dnevni opomniki so že vklopljeni. Dokončaj nastavitev, če želiš, da se aplikacije zaustavijo, dokler ne odkljukaš.
sv: Dagliga påminnelser är redan på. Slutför inställningen om du vill att appar ska pausas tills du bockar av.
ta: தினசரி நினைவூட்டல்கள் ஏற்கனவே ஆன். நீங்கள் பதிவு செய்யும் வரை ஆப்ஸ் இடைநிறுத்தப்பட வேண்டுமெனில், அமைப்பை முடியுங்கள்.
te: రోజువారీ రిమైండర్లు ఇప్పటికే ఆన్‌లో ఉన్నాయి. మీరు నమోదు చేసే వరకు యాప్‌లు పాజ్ కావాలంటే, సెటప్ పూర్తి చేయండి.
th: การแจ้งเตือนประจำวันเปิดอยู่แล้ว ตั้งค่าให้เสร็จถ้าอยากให้แอปหยุดชั่วคราวจนกว่าคุณจะเช็กอิน
tr: Günlük hatırlatmalar zaten açık. Uygulamaların sen işaretleyene kadar duraklamasını istiyorsan kurulumu tamamla.
uk: Щоденні нагадування вже увімкнено. Заверши налаштування, якщо хочеш, щоб застосунки були на паузі, доки ти не відмітишся.
ur: روزانہ کی یاد دہانیاں پہلے سے آن ہیں۔ اگر آپ چاہیں کہ درج کرنے تک ایپس رکیں، تو سیٹ اپ مکمل کریں۔
vi: Lời nhắc hàng ngày đã bật. Hoàn tất thiết lập nếu bạn muốn ứng dụng tạm dừng đến khi bạn điểm danh.
zh_hans: 每日提醒已经开启。如果你希望应用在打卡前保持暂停，请完成设置。
zh_hant: 每日提醒已經開啟。如果你希望 App 在打卡前保持暫停，請完成設定。

# today.protection.setup.detail.patch.change
source: Daily reminders are already on. Finish setup if you want apps to pause until you check in.
ar: التذكيرات اليومية مفعّلة بالفعل. أكملي الإعداد إذا أردتِ أن تتوقف التطبيقات مؤقتًا حتى تسجّلي.
bn: দৈনিক রিমাইন্ডার আগে থেকেই চালু। টিক না দেওয়া পর্যন্ত অ্যাপ পজ রাখতে চাইলে সেটআপ শেষ করুন।
ca: Els recordatoris diaris ja estan actius. Acaba la configuració si vols que les apps es quedin en pausa fins que confirmis.
cs: Denní připomínky už běží. Dokonči nastavení, pokud chceš, aby se aplikace pozastavily, dokud neodškrtneš dnešek.
da: Daglige påmindelser er allerede slået til. Gør opsætningen færdig, hvis du vil have apps på pause, indtil du krydser af.
de: Tägliche Erinnerungen sind schon an. Schließe die Einrichtung ab, wenn Apps pausieren sollen, bis du abhakst.
el: Οι καθημερινές υπενθυμίσεις είναι ήδη ενεργές. Ολοκλήρωσε τη ρύθμιση αν θέλεις οι εφαρμογές να μπαίνουν σε παύση μέχρι να το σημειώσεις.
es: Los recordatorios diarios ya están activos. Termina la configuración si quieres que las apps se pausen hasta que marques lo de hoy.
fi: Päivittäiset muistutukset ovat jo päällä. Tee asetukset loppuun, jos haluat sovellusten olevan tauolla, kunnes kuittaat.
fr: Les rappels quotidiens sont déjà activés. Termine la configuration si tu veux que les apps se mettent en pause jusqu’à ce que tu valides.
gu: રોજનાં રિમાઇન્ડર પહેલેથી ચાલુ છે. નોંધ ન કરો ત્યાં સુધી ઍપ્સ થોભાવવી હોય તો સેટઅપ પૂરું કરો.
he: התזכורות היומיות כבר פועלות. השלימי את ההגדרה אם את רוצה שאפליקציות יושהו עד שתסמני.
hi: रोज़ के रिमाइंडर पहले से चालू हैं। अगर आप चाहें कि दर्ज करने तक ऐप्स रुकें, तो सेटअप पूरा करें।
hr: Dnevni podsjetnici već su uključeni. Dovrši postavljanje ako želiš da aplikacije budu pauzirane dok se ne javiš.
hu: A napi emlékeztetők már be vannak kapcsolva. Fejezd be a beállítást, ha szeretnéd, hogy az appok szüneteljenek, amíg ki nem pipálod.
id: Pengingat harian sudah aktif. Selesaikan pengaturan kalau kamu ingin aplikasi dijeda sampai kamu check-in.
it: I promemoria giornalieri sono già attivi. Completa la configurazione se vuoi che le app restino in pausa finché non confermi.
ja: 毎日のリマインダーはすでにオンです。記録するまでアプリを一時停止したい場合は、設定を完了してください。
kn: ದೈನಂದಿನ ಜ್ಞಾಪನೆಗಳು ಈಗಾಗಲೇ ಆನ್ ಆಗಿವೆ. ನೀವು ದಾಖಲಿಸುವವರೆಗೆ ಆ್ಯಪ್‌ಗಳು ತಡೆಹಿಡಿಯಲ್ಪಡಬೇಕಾದರೆ, ಸೆಟಪ್ ಪೂರ್ಣಗೊಳಿಸಿ.
ko: 매일 알림은 이미 켜져 있어요. 체크할 때까지 앱을 일시 중지하고 싶다면 설정을 마무리하세요.
ml: ദൈനംദിന റിമൈൻഡറുകൾ ഇതിനകം ഓണാണ്. നിങ്ങൾ രേഖപ്പെടുത്തുന്നതുവരെ ആപ്പുകൾ പോസ് ആകണമെങ്കിൽ, സജ്ജീകരണം പൂർത്തിയാക്കൂ.
mr: रोजचे रिमाइंडर आधीच सुरू आहेत. नोंद करेपर्यंत ॲप्स थांबावीत असे वाटत असेल, तर सेटअप पूर्ण करा.
ms: Peringatan harian sudah hidup. Selesaikan persediaan jika kamu mahu apl dijeda sehingga kamu sahkan.
nb: Daglige påminnelser er allerede på. Fullfør oppsettet hvis du vil at apper skal pauses til du krysser av.
nl: Dagelijkse herinneringen staan al aan. Rond het instellen af als je wilt dat apps pauzeren tot je afvinkt.
or: ଦୈନିକ ରିମାଇଣ୍ଡର୍ ଆଗରୁ ଚାଲୁ ଅଛି। ଦର୍ଜ କରିବା ପର୍ଯ୍ୟନ୍ତ ଆପ୍ ବିରାମରେ ରଖିବାକୁ ଚାହିଁଲେ ସେଟଅପ୍ ସାରନ୍ତୁ।
pa: ਰੋਜ਼ਾਨਾ ਰਿਮਾਈਂਡਰ ਪਹਿਲਾਂ ਹੀ ਚਾਲੂ ਹਨ। ਜੇ ਤੁਸੀਂ ਚਾਹੁੰਦੇ ਹੋ ਕਿ ਦਰਜ ਕਰਨ ਤੱਕ ਐਪਾਂ ਰੁਕੀਆਂ ਰਹਿਣ, ਤਾਂ ਸੈੱਟਅੱਪ ਪੂਰਾ ਕਰੋ।
pl: Codzienne przypomnienia już działają. Dokończ konfigurację, jeśli aplikacje mają być wstrzymane, aż odhaczysz dzień.
pt_br: Os lembretes diários já estão ativos. Conclua a configuração se quiser que os apps fiquem pausados até você registrar.
pt_pt: Os lembretes diários já estão ativos. Termina a configuração se quiseres que as apps fiquem em pausa até registares.
ro: Mementourile zilnice sunt deja pornite. Termină configurarea dacă vrei ca aplicațiile să stea pe pauză până bifezi ziua.
ru: Ежедневные напоминания уже включены. Заверши настройку, если хочешь, чтобы приложения были на паузе, пока ты не отметишься.
sk: Denné pripomienky už bežia. Dokonči nastavenie, ak chceš, aby sa aplikácie pozastavili, kým neodškrtneš dnešok.
sl: Dnevni opomniki so že vklopljeni. Dokončaj nastavitev, če želiš, da se aplikacije zaustavijo, dokler ne odkljukaš.
sv: Dagliga påminnelser är redan på. Slutför inställningen om du vill att appar ska pausas tills du bockar av.
ta: தினசரி நினைவூட்டல்கள் ஏற்கனவே ஆன். நீங்கள் பதிவு செய்யும் வரை ஆப்ஸ் இடைநிறுத்தப்பட வேண்டுமெனில், அமைப்பை முடியுங்கள்.
te: రోజువారీ రిమైండర్లు ఇప్పటికే ఆన్‌లో ఉన్నాయి. మీరు నమోదు చేసే వరకు యాప్‌లు పాజ్ కావాలంటే, సెటప్ పూర్తి చేయండి.
th: การแจ้งเตือนประจำวันเปิดอยู่แล้ว ตั้งค่าให้เสร็จถ้าอยากให้แอปหยุดชั่วคราวจนกว่าคุณจะเช็กอิน
tr: Günlük hatırlatmalar zaten açık. Uygulamaların sen işaretleyene kadar duraklamasını istiyorsan kurulumu tamamla.
uk: Щоденні нагадування вже увімкнено. Заверши налаштування, якщо хочеш, щоб застосунки були на паузі, доки ти не відмітишся.
ur: روزانہ کی یاد دہانیاں پہلے سے آن ہیں۔ اگر آپ چاہیں کہ درج کرنے تک ایپس رکیں، تو سیٹ اپ مکمل کریں۔
vi: Lời nhắc hàng ngày đã bật. Hoàn tất thiết lập nếu bạn muốn ứng dụng tạm dừng đến khi bạn điểm danh.
zh_hans: 每日提醒已经开启。如果你希望应用在打卡前保持暂停，请完成设置。
zh_hant: 每日提醒已經開啟。如果你希望 App 在打卡前保持暫停，請完成設定。

# today.protection.setup.detail.patch.remove
source: Daily reminders are already on. Finish setup if you want apps to pause until you check in.
ar: التذكيرات اليومية مفعّلة بالفعل. أكملي الإعداد إذا أردتِ أن تتوقف التطبيقات مؤقتًا حتى تسجّلي.
bn: দৈনিক রিমাইন্ডার আগে থেকেই চালু। টিক না দেওয়া পর্যন্ত অ্যাপ পজ রাখতে চাইলে সেটআপ শেষ করুন।
ca: Els recordatoris diaris ja estan actius. Acaba la configuració si vols que les apps es quedin en pausa fins que confirmis.
cs: Denní připomínky už běží. Dokonči nastavení, pokud chceš, aby se aplikace pozastavily, dokud neodškrtneš dnešek.
da: Daglige påmindelser er allerede slået til. Gør opsætningen færdig, hvis du vil have apps på pause, indtil du krydser af.
de: Tägliche Erinnerungen sind schon an. Schließe die Einrichtung ab, wenn Apps pausieren sollen, bis du abhakst.
el: Οι καθημερινές υπενθυμίσεις είναι ήδη ενεργές. Ολοκλήρωσε τη ρύθμιση αν θέλεις οι εφαρμογές να μπαίνουν σε παύση μέχρι να το σημειώσεις.
es: Los recordatorios diarios ya están activos. Termina la configuración si quieres que las apps se pausen hasta que marques lo de hoy.
fi: Päivittäiset muistutukset ovat jo päällä. Tee asetukset loppuun, jos haluat sovellusten olevan tauolla, kunnes kuittaat.
fr: Les rappels quotidiens sont déjà activés. Termine la configuration si tu veux que les apps se mettent en pause jusqu’à ce que tu valides.
gu: રોજનાં રિમાઇન્ડર પહેલેથી ચાલુ છે. નોંધ ન કરો ત્યાં સુધી ઍપ્સ થોભાવવી હોય તો સેટઅપ પૂરું કરો.
he: התזכורות היומיות כבר פועלות. השלימי את ההגדרה אם את רוצה שאפליקציות יושהו עד שתסמני.
hi: रोज़ के रिमाइंडर पहले से चालू हैं। अगर आप चाहें कि दर्ज करने तक ऐप्स रुकें, तो सेटअप पूरा करें।
hr: Dnevni podsjetnici već su uključeni. Dovrši postavljanje ako želiš da aplikacije budu pauzirane dok se ne javiš.
hu: A napi emlékeztetők már be vannak kapcsolva. Fejezd be a beállítást, ha szeretnéd, hogy az appok szüneteljenek, amíg ki nem pipálod.
id: Pengingat harian sudah aktif. Selesaikan pengaturan kalau kamu ingin aplikasi dijeda sampai kamu check-in.
it: I promemoria giornalieri sono già attivi. Completa la configurazione se vuoi che le app restino in pausa finché non confermi.
ja: 毎日のリマインダーはすでにオンです。記録するまでアプリを一時停止したい場合は、設定を完了してください。
kn: ದೈನಂದಿನ ಜ್ಞಾಪನೆಗಳು ಈಗಾಗಲೇ ಆನ್ ಆಗಿವೆ. ನೀವು ದಾಖಲಿಸುವವರೆಗೆ ಆ್ಯಪ್‌ಗಳು ತಡೆಹಿಡಿಯಲ್ಪಡಬೇಕಾದರೆ, ಸೆಟಪ್ ಪೂರ್ಣಗೊಳಿಸಿ.
ko: 매일 알림은 이미 켜져 있어요. 체크할 때까지 앱을 일시 중지하고 싶다면 설정을 마무리하세요.
ml: ദൈനംദിന റിമൈൻഡറുകൾ ഇതിനകം ഓണാണ്. നിങ്ങൾ രേഖപ്പെടുത്തുന്നതുവരെ ആപ്പുകൾ പോസ് ആകണമെങ്കിൽ, സജ്ജീകരണം പൂർത്തിയാക്കൂ.
mr: रोजचे रिमाइंडर आधीच सुरू आहेत. नोंद करेपर्यंत ॲप्स थांबावीत असे वाटत असेल, तर सेटअप पूर्ण करा.
ms: Peringatan harian sudah hidup. Selesaikan persediaan jika kamu mahu apl dijeda sehingga kamu sahkan.
nb: Daglige påminnelser er allerede på. Fullfør oppsettet hvis du vil at apper skal pauses til du krysser av.
nl: Dagelijkse herinneringen staan al aan. Rond het instellen af als je wilt dat apps pauzeren tot je afvinkt.
or: ଦୈନିକ ରିମାଇଣ୍ଡର୍ ଆଗରୁ ଚାଲୁ ଅଛି। ଦର୍ଜ କରିବା ପର୍ଯ୍ୟନ୍ତ ଆପ୍ ବିରାମରେ ରଖିବାକୁ ଚାହିଁଲେ ସେଟଅପ୍ ସାରନ୍ତୁ।
pa: ਰੋਜ਼ਾਨਾ ਰਿਮਾਈਂਡਰ ਪਹਿਲਾਂ ਹੀ ਚਾਲੂ ਹਨ। ਜੇ ਤੁਸੀਂ ਚਾਹੁੰਦੇ ਹੋ ਕਿ ਦਰਜ ਕਰਨ ਤੱਕ ਐਪਾਂ ਰੁਕੀਆਂ ਰਹਿਣ, ਤਾਂ ਸੈੱਟਅੱਪ ਪੂਰਾ ਕਰੋ।
pl: Codzienne przypomnienia już działają. Dokończ konfigurację, jeśli aplikacje mają być wstrzymane, aż odhaczysz dzień.
pt_br: Os lembretes diários já estão ativos. Conclua a configuração se quiser que os apps fiquem pausados até você registrar.
pt_pt: Os lembretes diários já estão ativos. Termina a configuração se quiseres que as apps fiquem em pausa até registares.
ro: Mementourile zilnice sunt deja pornite. Termină configurarea dacă vrei ca aplicațiile să stea pe pauză până bifezi ziua.
ru: Ежедневные напоминания уже включены. Заверши настройку, если хочешь, чтобы приложения были на паузе, пока ты не отметишься.
sk: Denné pripomienky už bežia. Dokonči nastavenie, ak chceš, aby sa aplikácie pozastavili, kým neodškrtneš dnešok.
sl: Dnevni opomniki so že vklopljeni. Dokončaj nastavitev, če želiš, da se aplikacije zaustavijo, dokler ne odkljukaš.
sv: Dagliga påminnelser är redan på. Slutför inställningen om du vill att appar ska pausas tills du bockar av.
ta: தினசரி நினைவூட்டல்கள் ஏற்கனவே ஆன். நீங்கள் பதிவு செய்யும் வரை ஆப்ஸ் இடைநிறுத்தப்பட வேண்டுமெனில், அமைப்பை முடியுங்கள்.
te: రోజువారీ రిమైండర్లు ఇప్పటికే ఆన్‌లో ఉన్నాయి. మీరు నమోదు చేసే వరకు యాప్‌లు పాజ్ కావాలంటే, సెటప్ పూర్తి చేయండి.
th: การแจ้งเตือนประจำวันเปิดอยู่แล้ว ตั้งค่าให้เสร็จถ้าอยากให้แอปหยุดชั่วคราวจนกว่าคุณจะเช็กอิน
tr: Günlük hatırlatmalar zaten açık. Uygulamaların sen işaretleyene kadar duraklamasını istiyorsan kurulumu tamamla.
uk: Щоденні нагадування вже увімкнено. Заверши налаштування, якщо хочеш, щоб застосунки були на паузі, доки ти не відмітишся.
ur: روزانہ کی یاد دہانیاں پہلے سے آن ہیں۔ اگر آپ چاہیں کہ درج کرنے تک ایپس رکیں، تو سیٹ اپ مکمل کریں۔
vi: Lời nhắc hàng ngày đã bật. Hoàn tất thiết lập nếu bạn muốn ứng dụng tạm dừng đến khi bạn điểm danh.
zh_hans: 每日提醒已经开启。如果你希望应用在打卡前保持暂停，请完成设置。
zh_hant: 每日提醒已經開啟。如果你希望 App 在打卡前保持暫停，請完成設定。
